[
  "markdown-table-editor",
  "obsidian-icon-folder",
  "customizable-menu",
  "obsidian-command-alias-plugin",
  "colored-text",
  "obsidian-quiet-outline",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "floating-toc",
  "table-editor-obsidian",
  "better-export-pdf"
]